<?php 

return [
	'header'=>'السنوات الدراسية',
	'name'=>'السنة الدراسية',
	'create_year'=>'اضافة سنة دراسية',
	'edit_year'=>'تعديل السنة الدراسية :name',
	'year_undeletable'=>'هذا السنة الدراسية غير قابل للحذف',
	
	'create_success'=>'تم انشاء للدولة :name بنجاح',
	'update_success'=>'تم تحديث بيانات للدولة :name بنجاح',
	'delete_success'=>'تم حذف دولة :name بنجاح',
	'delete_bulk_success'=>'تم حذف جميع الدول الذين اخترتهم',
	'no_items'=>'لم تقم باضافة اي دولة ، بامكانك اضافة دولة جديدة عن طريق الضغط على زر جديد ، ( يتم استخدام هذه الدول لاحقا داخل النظام )'
];