<?php 

return [
	'header'=>'الفصول الدراسية',
	'name'=>'اسم الفصل الدراسي',
	'start_at'=>'بداية الفصل الدراسي',
	'finish_at'=>'نهاية الفصل الدراسي',
	'active'=>'مفعل (الحالى)',
	'create_semester'=>'اضافة فصل دراسي',
	'edit_semester'=>'تعديل الفصل الدراسي ::  :name',
	'create_success'=>'تم انشاء الفصل الدراسي :: :name بنجاح',
	'update_success'=>'تم تحديث بيانات الفصل الدراسي :: :name بنجاح',
	'delete_success'=>'تم حذف الفصل الدراسي :: :name بنجاح',
	'semester_undeletable'=>'هذا الفصل الدراسي غير قابل للحذف',
	'delete_bulk_success'=>'تم حذف جميع الفصول الدراسية الذين اخترتهم',
	'no_items'=>'لا يوجد اي عام جامعي بامكانك اضافة فصول دراسية جديدة من زر الاضافة في الجانب.'
];