<?php 

return [
	'header'=>'الاعوام الجامعية',
	'name'=>'اسم العام الجامعي',
	'start_at'=>'بداية العام الجامعي',
	'finish_at'=>'نهاية العام الجامعي',
	'create_year'=>'اضافة عام',
	'edit_year'=>'تعديل العام :name',
	'create_success'=>'تم انشاء العام :name بنجاح',
	'update_success'=>'تم تحديث بيانات العام :name بنجاح',
	'delete_success'=>'تم حذف العام الجامعي :name بنجاح',
	'year_undeletable'=>'هذا العام الجامعي غير قابل للحذف',
	'delete_bulk_success'=>'تم حذف جميع الاعوام الجامعية الذين اخترتهم',
	'no_items'=>'لا يوجد اي عام جامعي بامكانك اضافة اعوام جامعية جديدة من زر الاضافة في الجانب.'
];