<?php 

return [
	'header'=>'الملاحظات',
	'content'=>'محتوى الملاحظة',
	'create_note'=>'اضافة ملاحظة',
	'edit_note'=>'تعديل الملاحظة :name',
	'create_success'=>'تم انشاء الملاحظة :name بنجاح',
	'overlaping'=>'هناك ملاحظة  في نفس الحيز الزمني الذي اخترته',
	'update_success'=>'تم تحديث بيانات الملاحظة :name بنجاح',
	'delete_success'=>'تم حذف ملاحظة :name بنجاح',
	'note_undeletable'=>'هذا ملاحظة غير قابل للحذف',
	'delete_bulk_success'=>'تم حذف جميع فترات ال الذين اخترتهم',
	'no_items'=>'لا يوجد اي ملاحظة  بامكانك اضافة فترات  جديدة من زر الاضافة في الجانب.'
];