<?php 

return [
	'header'=>'فترات القبول',
	'name'=>'اسم فترة القبول',
	'start_at'=>'بداية فترة القبول',
	'finish_at'=>'نهاية فترة القبول',
	'create_period'=>'اضافة فترة',
	'edit_period'=>'تعديل الفترة :name',
	'create_success'=>'تم انشاء الفترة :name بنجاح',
	'update_success'=>'تم تحديث بيانات الفترة :name بنجاح',
	'delete_success'=>'تم حذف فترة القبول :name بنجاح',
	'period_undeletable'=>'هذا فترة القبول غير قابل للحذف',
	'delete_bulk_success'=>'تم حذف جميع فترات القبول الذين اخترتهم',
	'no_items'=>'لا يوجد اي فترة قبول بامكانك اضافة فترات قبول جديدة من زر الاضافة في الجانب.'
];