<?php 

return [
	'login'		          => 'دخول',
	'username'	          => 'اسم المستخدم',
	'password'	          => 'كلمة السر',
	'email_verified'      => 'شكرا لك :name تم التحقق من بريدك الإلكتروني ، بامكانك الان الولوج بالبيانات التي ارسلنا لك.',
	'email_verification'  => 'التحقق من البريد الإلكتروني نظام دارس',
	'already_verified_email'  => 'تم تفعيل هذا البريد الالكرتوني مسبقا. قم بالدخول بيالبيانات التي ارسلنا لك.',
	'unvalid_credentials'=>'البيانات التي ادخلتها غير صحيحة',
	'you_are_in_step'	=>'أنت الان في مرحلة :name',
	'processing_files'	=>'شكرا لك ،سنقوم بمراجعة المستندات التي رفعتها',
	'profile_change_success'=>'تم حفظ تعديلاتك بنجاح',
	'profile_change_error'=>'وقط خطأ لم يتم حفظ تعديلاتك',
];