<?php 

return [
	'header'=>'مراحل القبول',
	'name'=>'اسم مرحلة القبول',
	'edit_form'=>'السماح بالتعديل على البيانات',
    'upload_files'=>'السماح برفع ملفات',
    'next_steps'=>'المراحل التالية',
    'choose_next_steps'=>'اختر المراحل التي ستاتي بعد هذه المرحلة',
	'create_step'=>'اضافة مرحلة',
	'edit_step'=>'تعديل المرحلة :name',
	'create_success'=>'تم انشاء المرحلة :name بنجاح',
	'update_success'=>'تم تحديث بيانات المرحلة :name بنجاح',
	'delete_success'=>'تم حذف مرحلة القبول :name بنجاح',
	'step_undeletable'=>'هذا مرحلة القبول غير قابل للحذف',
	'delete_bulk_success'=>'تم حذف جميع مراحل القبول الذين اخترتهم',
	'no_items'=>'لا يوجد اي مرحلة قبول بامكانك اضافة مراحل جديدة من زر الاضافة في الجانب.'
];